[
{"type":"header","version":"5.2.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"duoson_info"},
{"type":"table","name":"exp","database":"duoson_info","data":
[
{"ID":"1","Name":" Nhân viên IT & Marketing","Company":"Công ty Cổ phần Anything Việt Nam","StartDate":"2024-09-01","EndDate":"2025-03-01","Work":"Chịu trách nhiệm truyền thông,  marketing các sản phẩm của công ty, lên kế hoạch truyền thông, kinh phí quảng cáo, quản lý quảng cáo cho dịch vụ nhà ở tại Nhật Bản.\r\nHỗ trợ hệ thống máy tính, mạng, phần  mềm và các sự cố CNTT tại chỗ và từ xa.","Achieve":null,"Skill":"Facebook Ads, Hỗ trợ CNTT, Truyền thông và mạng máy tính, Tư vấn dịch vụ bất động sản"},
{"ID":"2","Name":"Cộng tác viên tuyển sinh","Company":"Viện Đào tạo Quốc tế  - UWE Britol Phenikaa Campus","StartDate":"2024-02-01","EndDate":"2025-02-01","Work":"Hỗ trợ các công tác truyền thông, công tác hỗ trợ tuyển sinh khóa học sinh mới cho Viện Đào tạo Quốc tế của Đại học Phenikaa\r\nTư vấn cho học sinh về chương trình đào tạo, cách đăng ký xét tuyển, hướng dẫn nộp hồ sơ,...\r\nHỗ trợ tuyển sinh tại các ngày hội tuyển sinh, các trường THPT trên cả nước.","Achieve":null,"Skill":"Tư vấn, hướng dẫn tuyển sinh, Giao tiếp, Quản lý công việc hiệu quả"},
{"ID":"3","Name":" Cộng tác viên Đổi mới sáng tạo","Company":"Trung tâm Tư vấn, Hỗ trợ và Đổi mới sáng tạo sinh viên - Đại học Phenikaa","StartDate":"2024-02-01","EndDate":"2025-03-01","Work":"Hỗ trợ tổ chức các hoạt động định kỳ: hội thảo, đào tạo kiến thức, chương trình trao đổi, cuộc thi liên quan đến mảng đổi mới sáng tạo cho sinh viên.\r\nThực hiện tìm kiếm, mời hợp tác với các doanh nghiệp\/ công ty\/ cá nhân startup đem lại cơ hội về đổi mới sáng tạo cho sinh viên\r\nHỗ trợ các công tác sự kiện của các mảng khác trong phòng khi được phân công","Achieve":"Tổ chức thành công chuỗi workshop \"Hẹn hò cùng startup\" kể chuyện về khởi nghiệp\r\nTổ chức thành công cuộc thi Khởi nghiệp cấp trường","Skill":"Lên kế hoạch, Làm việc nhóm, Tìm kiếm và mời hợp tác, Thiết kế ấn phẩm truyền thông, Tổ chức sự kiện, Quản lý nhân sự và TNV, Thuyết trình, Làm việc cá nhân, Quản lý thời gian và công việc, Tư vấn khởi nghiệp và đổi mới sáng tạo, Viết báo cáo và thu thập phản hồi"},
{"ID":"4","Name":"Giáo viên ngữ pháp","Company":"Công ty Cổ phần Scots English Australia","StartDate":"2023-01-01","EndDate":"2024-07-01","Work":"Chuẩn bị tài liệu, dụng cụ học tập cần thiết cho bài giảng.\r\nDạy ngữ pháp tiếng Anh cho trẻ em sử dụng giáo trình và slide do Trung tâm biên soạn\r\nViết báo cáo tình hình học tập của học sinh và tình hình chung của lớp học mỗi tháng.\r\nNhận xét học sinh, điểm kiểm tra trong lớp.","Achieve":"Tỉ lệ học sinh trong lớp đạt Chứng chỉ Cambridge Starter và Mover (do Trung tâm tổ chức) đạt >95%","Skill":"Giảng dạy Tiếng Anh trẻ em, Ngữ pháp Tiếng Anh, Viết báo cáo và nhận xét lớp học, Đặt câu hỏi"},
{"ID":"5","Name":"Trợ giảng GV Nước ngoài","Company":"Công ty Cổ phần Scots English Australia","StartDate":"2022-12-01","EndDate":"2024-07-01","Work":"Chuẩn bị tài liệu, dụng cụ học tập cần thiết cho bài giảng.\r\nĐảm bảo lớp học gọn gàng, ngăn nắp và an toàn.\r\nĐóng vai trò như 1 giáo viên ngữ pháp trong lớp, dịch, giảng dạy lại các kiến thức từ GV nước ngoài bằng tiếng Việt.\r\nHỗ trợ giáo viên khi cần thiết.\r\nHỗ trợ giám sát 10-16 học sinh trong giờ học.\r\nNhận xét học viên sau mỗi buổi học.","Achieve":null,"Skill":"Tiếng Anh trẻ em, Quản lý học sinh, Giao tiếp với người nước ngoài, Sắp xếp trật tự lớp học, Nhận xét và đánh giá học sinh"},
{"ID":"6","Name":"Cộng tác viên tuyển sinh","Company":"Phòng Tuyển sinh và Truyền thông - Đại học Phenikaa","StartDate":"2021-10-01","EndDate":"2024-02-01","Work":"Tư vấn cho học sinh về chương trình đào tạo, cách đăng ký xét tuyển, hướng dẫn nộp hồ sơ,… về Trường.\r\nHỗ trợ tuyển sinh tại các ngày hội tuyển sinh, các trường THPT trên cả nước.","Achieve":null,"Skill":"Tư vấn, hướng dẫn tuyển sinh, Giao tiếp, Quản lý công việc hiệu quả, Hướng nghiệp"}
]
}
]
